<<<<<<< HEAD
export default function Home() {
    return (
        <main className="home">
            <section className="content">
                <h1>Об’єднуємо людей, що творять зміни!</h1>
                <p>ActNow – це простір для волонтерів, організацій та всіх, хто прагне допомагати.</p>
                <p>Ми створюємо зручний майданчик, де ви можете знайти, організувати або підтримати ініціативи, що змінюють світ.</p>
                <ul>
                    <li>Знаходьте волонтерські проєкти – обирайте ініціативи, які відповідають вашим інтересам та можливостям.</li>
                    <li>Створюйте власні ініціативи – залучайте однодумців та отримуйте підтримку.</li>
                    <li>Об’єднуйтеся у команди – співпрацюйте з людьми, що поділяють ваші цінності.</li>
                    <li>Робіть світ кращим разом!</li>
                </ul>
                <p>Приєднуйтесь до ActNow та почніть діяти вже сьогодні! 💙</p>
            </section>
        </main>
    );
=======
export default function Home() {
    return (
        <main className="home">
            <section className="content">
                <h1>Об’єднуємо людей, що творять зміни!</h1>
                <p>ActNow – це простір для волонтерів, організацій та всіх, хто прагне допомагати.</p>
                <p>Ми створюємо зручний майданчик, де ви можете знайти, організувати або підтримати ініціативи, що змінюють світ.</p>
                <ul>
                    <li>Знаходьте волонтерські проєкти – обирайте ініціативи, які відповідають вашим інтересам та можливостям.</li>
                    <li>Створюйте власні ініціативи – залучайте однодумців та отримуйте підтримку.</li>
                    <li>Об’єднуйтеся у команди – співпрацюйте з людьми, що поділяють ваші цінності.</li>
                    <li>Робіть світ кращим разом!</li>
                </ul>
                <p>Приєднуйтесь до ActNow та почніть діяти вже сьогодні! 💙</p>
            </section>
        </main>
    );
>>>>>>> c5f44b3d83f19968b98d27be1ded60cfcabe06e9
  }